%%Dc.mt43_Dc%%
%%OtD.mt43_D%% %%OtH.mt43_H%% %%OtM.mt43_Mi%%ころ、地震による強い揺れを感じました

発表時刻：%%AtMo.mt43_Mo%% %%AtD.mt43_D%% %%AtH.mt43_H%% %%AtMi.mt43_Mi%%


震度：%%Es_1.mt43_3_Es%%
都道府県：%%Pl_1.mt43_3_Pl%%

震度：%%Es_2.mt43_3_Es%%
都道府県：%%Pl_2.mt43_3_Pl%%

震度：%%Es_3.mt43_3_Es%%
都道府県：%%Pl_3.mt43_3_Pl%%

震度：%%Es_4.mt43_3_Es%%
都道府県：%%Pl_4.mt43_3_Pl%%

震度：%%Es_5.mt43_3_Es%%
都道府県：%%Pl_5.mt43_3_Pl%%

震度：%%Es_6.mt43_3_Es%%
都道府県：%%Pl_6.mt43_3_Pl%%

震度：%%Es_7.mt43_3_Es%%
都道府県：%%Pl_7.mt43_3_Pl%%

震度：%%Es_8.mt43_3_Es%%
都道府県：%%Pl_8.mt43_3_Pl%%

震度：%%Es_9.mt43_3_Es%%
都道府県：%%Pl_9.mt43_3_Pl%%

震度：%%Es_10.mt43_3_Es%%
都道府県：%%Pl_10.mt43_3_Pl%%

震度：%%Es_11.mt43_3_Es%%
都道府県：%%Pl_11.mt43_3_Pl%%

震度：%%Es_12.mt43_3_Es%%
都道府県：%%Pl_12.mt43_3_Pl%%

震度：%%Es_13.mt43_3_Es%%
都道府県：%%Pl_13.mt43_3_Pl%%

震度：%%Es_14.mt43_3_Es%%
都道府県：%%Pl_14.mt43_3_Pl%%

震度：%%Es_15.mt43_3_Es%%
都道府県：%%Pl_15.mt43_3_Pl%%

震度：%%Es_16.mt43_3_Es%%
都道府県：%%Pl_16.mt43_3_Pl%%

-------
通報区分：%%Rc.mt43_Rc%%
情報形態：%%It.mt43_It%%
識別番号：%%Ev.mt43_Ev%%
予備：%%Spare%%
バージョン番号：%%Vn.mt43_Vn%%
予約領域：%%Reserved.mt43_Reserved%%