%%Dc.mt43_Dc%%
%%Dw.mt43_5_Dw%%を発表しました。

留意事項１
%%Co_1.mt43_1_Co%%

留意事項２
%%Co_2.mt43_1_Co%%

留意事項３
%%Co_3.mt43_1_Co%%

発表時刻：%%AtMo.mt43_Mo%% %%AtD.mt43_D%% %%AtH.mt43_H%% %%AtMi.mt43_Mi%%

津波到達予想時刻：%%mt43_5_Ta_1%%
津波の高さ：%%Th_1.mt43_5_Th%%
%%Pl_1.mt43_5_Pl%%

津波到達予想時刻：%%mt43_5_Ta_2%%
津波の高さ：%%Th_2.mt43_5_Th%%
%%Pl_2.mt43_5_Pl%%

津波到達予想時刻：%%mt43_5_Ta_3%%
津波の高さ：%%Th_3.mt43_5_Th%%
%%Pl_3.mt43_5_Pl%%

津波到達予想時刻：%%mt43_5_Ta_4%%
津波の高さ：%%Th_4.mt43_5_Th%%
%%Pl_4.mt43_5_Pl%%

津波到達予想時刻：%%mt43_5_Ta_5%%
津波の高さ：%%Th_5.mt43_5_Th%%
%%Pl_5.mt43_5_Pl%%

-------
通報区分：%%Rc.mt43_Rc%%
情報形態：%%It.mt43_It%%
識別番号：%%Ev.mt43_Ev%%
バージョン番号：%%Vn.mt43_Vn%%
予約領域：%%Reserved.mt43_Reserved%%